Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nlb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette gjør oss bedre rustet i situasjoner med muntlig formidling og i formidlingsarbeidet på nettsidene og i sosiale medier.
nn: Dette gjer oss betre rusta i situasjonar med munnleg formidling og i formidlingsarbeidet på nettsidene og i sosiale medium.

source: Noen forhold var det nødvendig å følge opp, og det har blitt gjort i samarbeid med bedriftshelsetjenesten.
nn: Nokre forhold var det nødvendig å følgje opp, og det har vorte gjort i samarbeid med bedriftshelsetenesta.

source: Finne samarbeidspartner for utvikling av musikkoppmerkingsverktøy for
nn: Finne samarbeidspartnar for utvikling av musikkoppmerkingsverktøy for

source: Gruppens mandat var å utvikle en veileder i universell utforming av bøker som skal hjelpe forlagene når de skal oppfylle skjerpede lovkrav om å gjøre litteratur tilgjengelig for alle.
nn: Mandatet i gruppa var å utvikle ein rettleier i universell utforming av bøker som skal hjelpe forlaga når dei skal oppfylle skjerpa lovkrav om å gjere litteratur tilgjengeleg for alle.

source: Det er grunn til å tro at informasjonskampanjen knyttet til prosjektet nådde langt flere enn de 224 studentene som har meldt seg til selve prosjektet.
nn: Det er grunn til å tru at informasjonskampanjen knytt til prosjektet nådde langt fleire enn dei 224 studentane som har meldt seg til sjølve prosjektet.

source: NLB har gjennomført en medarbeiderundersøkelse som viste gode resultater på mange områder.
nn: NLB har gjennomført ei medarbeidarundersøking som viste gode resultat på mange område.

source: I 2020 var det 60 aktive studenter med produksjonsrett.
nn: I 2020 var det 60 aktive studentar med produksjonsrett.

source: Vi kan be om dokumentasjonNLB vil kunne be om at du dokumenterer dine lesevansker dersom det er usikkerhet om vilkårene er oppfylt.
nn: Vi kan be om dokumentasjonNLB vil kunne be om at du dokumenterer lesevanskane dine dersom det er usikkerhet om vilkåra er oppfylt.

source: Siden starten i 2014 har NLB deltatt i det internasjonale konsortiet Accessible Books Consortium (ABC), som ledes av World Intellectual Property Organization (WIPO).
nn: Sidan starten i 2014 har NLB deltatt i det internasjonale konsortiet Accessible Books Consortium (ABC), som blir leia av World Intellectual Property Organization (WIPO).

source: Dette har lenge vært et tilbud til studenter med produksjonsrett, der bøkene ble produsert på forespørsel og stort sett lånt ut en og en.
nn: Dette har lenge vore eit tilbod til studentar med produksjonsrett, der bøkene vart produserte på førespurnad og stort sett lånt ut ein og ein.

source: Gjennom brukerundersøkelser innhenter vi informasjon om brukertilfredshet, brukeratferd og typiske utfordringer lånerne våre opplever.
nn: Gjennom brukarundersøkingar innhentar vi informasjon om brukartilfredsheit, brukaråtferd og typiske utfordringar lånarane våre opplever.

source: Målet var å effektivisere en manuell og tidkrevende tjeneste.
nn: Målet var å effektivisere ein manuell og tidkrevjande teneste.

source: Blant lånerne er det flere som strever med å orientere seg og som derfor trenger hjelp til å finne lesestoff.
nn: Blant lånarane er det fleire som strevar med å orientere seg og som derfor treng hjelp til å finne lesestoff.

source: Vi har hatt et håp om kostnadsbesparelser og raskere leveringstid på studielitteratur med tilgangen til ABC.
nn: Vi har hatt eit håp om kostnadsinnsparingar og raskare leveringstid på studielitteratur med tilgangen til ABC.

source: og informasjonskampanjer i mai/juni og august i forbindelse med prosjektet, har nok også bidratt til veksten.
nn: og informasjonskampanjar i mai/juni og august i samband med prosjektet, har nok òg bidrege til veksten.

source: Vi har grunn til å tro at veksten i antall lånere med innvandrerbakgrunn har vært lavere enn vår gjennomsnittlige vekst.
nn: Vi har grunn til å tru at veksten i talet på lånarar med innvandrarbakgrunn har vore lågare enn den gjennomsnittlege veksten vår.

source: Kortskriftproduksjoner blir produsert på forespørsel og er foreløpig ikke integrert i utlånsløsningen vår.
nn: Kortskriftproduksjonar blir produserte på førespurnad og er førebels ikkje integrert i utlånsløysinga vår.

source: NLB har ansvar for å fremme samarbeid og koordinering av miljø som arbeider med tilrettelagt litteratur.
nn: NLB har ansvar for å fremme samarbeid og koordinering av miljø som arbeider med tilrettelagd litteratur.

source: Analysene danner grunnlaget for videre utvikling av våre produksjons- og utlånsløsninger.
nn: Analysane dannar grunnlaget for vidare utvikling av våre produksjons- og utlånsløysingar.

source: Vi har videreført arbeidet med å få på plass en effektiv produksjonslinje for innleste lydbøker med tekst.
nn: Vi har vidareført arbeidet med å få på plass ei effektiv produksjonslinje for innlesne lydbøker med tekst.

source: Registrer deg på kampanjesiden
nn: Registrer deg på kampanjesida

source: Dette har det vært mindre etterspørsel etter i 2020.
nn: Dette har det vore mindre etterspørsel etter i 2020.

source: Tilrettelagt pensum for studenter med lesevansker
nn: Tilrettelagt pensum for studentar med lesevanskar

source: Veilederen inneholder tekniske standarder og juridiske krav i tillegg til mer praktiske vurderinger om hvordan man utformer universelt utformede bøker.
nn: Vegleiaren inneheld tekniske standardar og juridiske krav i tillegg til meir praktiske vurderingar om korleis ein utformar universelt utforma bøker.

source: Etter at Nasjonalbiblioteket tok over ansvaret for å levere tjenester knyttet til arkiv, lønn, regnskap, personal og administrativ IKT, er det ikke aktuelt å ha lærlinger på det administrative området.
nn: Etter at Nasjonalbiblioteket tok over ansvaret for å levere tenester knytt til arkiv, lønn, rekneskap, personal og administrativ IKT, er det ikkje aktuelt å ha lærlingar på det administrative området.

source: Lånere som tidligere er registrert som barn/ungdom vokser til, men blir ikke registrert på nytt som studentlånere.
nn: Lånarar som tidlegare er registrert som barn/ungdom, veks til, men blir ikkje registrert på nytt som studentlånarar.

source: I tidligere årsrapporter har vi vist en tabell for kostnader fordelt etter formål, som vi ser behov for å revidere før vi presenterer oppdaterte tall.
nn: I tidlegare årsrapporter har vi vist ein tabell for kostnader fordelt etter formål som vi ser behov for å revidere før vi presenterer oppdaterte tal.

source: Klientversjoner med Hulda, Clara og William er implementert i Lydhør.
nn: Klientversjonar med Hulda, Clara og William er implementert i Lydhør.

source: I 2020 har vi i samarbeid med konsulentselskapet OXX gjennomført analyser av utlånsløsning, produksjonssystem og IT-infrastruktur.
nn: I 2020 har vi i samarbeid med konsulentselskapet OXX gjennomført analysar av utlånsløysing, produksjonssystem og IT-infrastruktur.

source: NLB vil kunne be om at du dokumenterer dine lesevansker dersom det er usikkerhet om vilkårene er oppfylt.
nn: NLB vil kunne be om at du dokumenterer lesevanskane dine dersom det er usikkerhet om vilkåra er oppfylt.

source: I den senere tid har vi hatt saker som Black lives matter, skeiv litteratur, lydbøker på arabisk, når psyken blir syk og lev godt med din alder.
nn: I den seinare tida har vi hatt saker som Black lives matter, skeiv litteratur, lydbøker på arabisk, når psyken blir sjuk og lev godt med alderen din.

source: Med påskekrimmen ønsket vi å skape engasjement og leseglede blant lånerne og nå ut til flere i målgruppen.
nn: Med påskekrimmen ønskte vi å skape engasjement og leseglede blant lånarane og nå ut til fleire i målgruppa.

source: NLB skal være aktiv i utvikling av tjenester og bruk av ny teknologi for å bedre tilbudet til lånerne.
nn: NLB skal vere aktiv i utvikling av tenester og bruk av ny teknologi for å betre tilbodet til lånarane.

source: • Du har plikt til å gi oss beskjed dersom du ikke lenger har behov for tilrettelagte bøker og
nn: • Du har plikt til å gi oss melding dersom du ikkje lenger har behov for tilrettelagde bøker og

source: Styring og kontroll av virksomheten
nn: Styring og kontroll av verksemda

source: svekket syn som ikke lar seg korrigere med briller
nn: svekket syn som ikkje lét seg korrigere med briller

source: Større brukerundersøkelse på telefon i september og oktober målte
nn: Større brukarundersøking på telefon i september og oktober målte

source: Lånere og utlån
nn: Lånarar og utlån

source: Midlertidig lånerettDu kan søke om midlertidig lånerett hvis du har en sykdom eller skade som gjør at du har behov for lydbøker i en begrenset periode.
nn: Mellombels lånerettDu kan søkje om mellombels lånerett viss du har ein sjukdom eller ein skade som gjer at du har behov for lydbøker i ein avgrensa periode.

source: brukertilfredshet og brukeratferd.
nn: brukartilfredsheit og brukaråtferd.

source: ikke oppfyller kravene for lånerett.
nn: ikkje oppfyller krava for lånerett.

source: Hele prosessen fra research til prototyping og testing kartlegges – og målet er å tilby bedre brukeropplevelser for lånerne.
nn: Heile prosessen frå research til prototyping og testing blir kartlagt – og målet er å tilby betre brukaropplevingar for lånarane.

source: Vi har nå vunnet erfaring med at regnskap, lønn, personal, arkiv og administrativ IKT leveres fra NB, der det er opprettet et servicesenter som betjener NB, Språkrådet og NLB.
nn: Vi har no vunne erfaring med at rekneskap, lønn, personal, arkiv og administrativ IKT blir leverte frå NB, der det er oppretta eit servicesenter som betener NB, Språkrådet og NLB.

source: De nordiske bibliotekene har de siste årene hatt felles anskaffelse av grunnlagsfiler som blir benyttet i ulike produksjonslinjer.
nn: Dei nordiske biblioteka har dei siste åra hatt felles innkjøp av grunnlagsfiler som blir nytta i ulike produksjonslinjer.

source: I 2020 har verktøyet blitt testet ut med ulike produksjoner, og vi har levert 22 noteproduksjoner til lånerne, både til studenter og folkebiblioteklånere. Nye og bedre leveringsrutiner
nn: I 2020 har verktøy vorte testa ut med ulike produksjonar, og vi har levert 22 noteproduksjonar til lånarane, både til studentar og folkebiblioteklånarar.

source: I tillegg har vi kjøpt inn den engelske stemmen William til bruk på engelsk tekst.
nn: I tillegg har vi kjøpt inn den engelske stemma William til bruk på engelsk tekst.

source: Veileder for universell utforming av digitale utgivelser
nn: Rettleier for universell utforming av digitale utgivingar

source: Nasjonalbiblioteket og folkebibliotekene
nn: Nasjonalbiblioteket og folkebiblioteka

source: Undersøkelsen gikk ut i nyhetsbrev og sosiale medier.
nn: Undersøkinga gjekk ut i nyheitsbrev og sosiale medium.

source: del III, og mener dagens styring, kontroll og risikoreduserende tiltak sikrer vår evne til å oppnå fastsatte mål i tråd med samfunnsoppdraget.
nn: del III, og meiner dagens styring, kontroll og risikoreduserande tiltak sikrar evna vår til å oppnå fastsette mål i tråd med samfunnsoppdraget.

source: NLB skal være en kompetanseressurs og samarbeidspartner for syns- og lesehemmede studenter, brukerorganisasjoner og offentlige virksomheter som bibliotek og undervisningsinstitusjoner.
nn: NLB skal vere ein kompetanseressurs og samarbeidspartnar for syns- og lesehemja studentar, brukarorganisasjonar og offentlege verksemder som bibliotek og undervisningsinstitusjonar.

source: Det er 57 organisasjoner som deltar i ABC.
nn: Det er 57 organisasjonar som deltar i ABC.

source: Videreutvikle produksjonsverktøy for konvertering av musikk til punktskrift i
nn: Vidareutvikle produksjonsverktøy for konvertering av musikk til punktskrift i

source: Vår tydelige vurdering er at dette bidrar til å redusere risiko og sårbarhet, og det hever kvaliteten på tjenestene.
nn: Den tydelege vurderinga vår er at dette bidreg til å redusere risiko og sårbarheit, og det hevar kvaliteten på tenestene.

source: I tillegg er det levert bøker bestilt i forbindelse med prosjektet
nn: I tillegg er det levert bøker bestilt i samband med prosjektet

source: Dermed blir partnerskap på dette området viktig.
nn: Dermed blir partnarskap på dette området viktig.

source: Vårt samarbeid med Forleggerforeningen og Statped for å sikre at stadig mer av det som gis ut er universelt utformet, vil være viktig for NLBs målgruppe, samtidig som det kan bidra til å gi mange flere tilgang til tilgjengelig litteratur.
nn: Samarbeidet vårt med Forleggerforeningen og Statped for å sikre at stadig meir av det som blir gitt ut er universelt utforma, vil vere viktig for NLBs målgruppe, samtidig som det kan bidra til å gi mange fleire tilgang til tilgjengeleg litteratur.

source: UX-gruppen diskuterer metodikk for brukerorientert utvikling og lærer av hverandres erfaringer med UX-design.
nn: UX-gruppa diskuterer metodikk for brukarorientert utvikling og lærer av erfaringane til kvarandre med UX-design.

source: For barn og unge har vi hatt saker som ung i forskjellige kulturer, pubertet og sex og sånn, jente eller gutt – eller midt i mellom?
nn: For barn og unge har vi hatt saker som ung i forskjellige kulturar, pubertet og sex og sånn, jente eller gut – eller midt i mellom?

source: - Plan for distribusjonsløsninger
nn: – Plan for distribusjonsløysingar

source: Tilpasning av tjenestetilbudet
nn: Tilpassing av tenestetilbodet

source: Økt digital distribusjon av lydbøker bidrar til miljøgevinst ved at CD-utsendingene reduseres.
nn: Auka digital distribusjon av lydbøker bidreg til miljøgevinst ved at CD-utsendingane blir redusert.

source: I tillegg får vi materiale vi kan bruke i automatisert litteraturformidling og som leseforslag til den enkelte låner.
nn: I tillegg får vi materiale vi kan bruke i automatisert litteraturformidling og som leseforslag til den enkelte lånar.

source: Det er all grunn til å rose medarbeiderne i NLB for evnen og viljen til å finne løsninger som gjør at vi får levert tjenester og gjennomført utviklingsarbeid i en tid med mye bruk av hjemmekontor.
nn: Det er all grunn til å rose medarbeidarane i NLB for evna og viljen til å finne løysingar som gjer at vi får levert tenester og gjennomført utviklingsarbeid i ei tid med mykje bruk av heimekontor.

source: Tallet inkluderer konvertering av titler fra samlingen og nyproduksjoner.
nn: Talet inkluderer konvertering av titlar frå samlinga og nyproduksjonar.

source: LPD har som hovedoppgave å arbeide for at alle mennesker, uansett funksjonsevne og levekår, får tilgang til de samme bibliotektjenestene som andre.
nn: LPD har som hovudoppgåve å arbeide for at alle menneske, uansett funksjonsevne og levekår, får tilgang til dei same bibliotektenestene som andre.

source: Vi vil derfor fortsette det viktige arbeidet, som er godt i gang, med oppfølging av veilederen for utgivere, som ved utgangen av 2020 er nær ferdigstilt, som det viktigste virkemidlet.
nn: Vi vil derfor fortsetje det viktige arbeidet, som er godt i gong, med oppfølging av rettleiaren for utgivarar, som ved utgangen av 2020 er nær ferdigstilt, som det viktigaste verkemiddelet.

source: Målet er å kartlegge omfanget av økt tilrettelegging og ressursbruk ved lærestedet og hos NLB.
nn: Målet er å kartleggje omfanget av auka tilrettelegging og ressursbruk ved lærestaden og hos NLB.

source: Funnene bruker vi til å styrke beslutningsgrunnlaget for pågående og planlagt utviklingsarbeid.
nn: Funna bruker vi til å styrke avgjerdsgrunnlaget for pågåande og planlagt utviklingsarbeid.

source: Vi jobber kontinuerlig med å forbedre våre verktøy og metoder slik at det er mulig å betjene flere lånere og større produksjon.
nn: Vi jobbar kontinuerleg med å forbetre verktøya og metodane våre slik at det er mogleg å betene fleire lånarar og større produksjon.

source: Vi erfarer at det stort sett går greit å få produsert pensumbøker på norsk raskt, mens det er mer arbeidskrevende å få tak i filer til å produsere studielitteratur på engelsk.
nn: Vi erfarer at det stort sett går greitt å få produsert pensumbøker på norsk raskt, medan det er meir arbeidskrevjande å få tak i filer til å produsere studielitteratur på engelsk.

source: Kortskrift og tilrettelagte produksjoner
nn: Kortskrift og tilrettelagde produksjonar

source: Finn bøker for barn
nn: Finn bøker til barn

source: I praksis har det vist seg at arbeidet med rettighetsklarering tar lang tid, mens studentene trenger pensumet raskt.
nn: I praksis har det vist seg at arbeidet med rettsklarering tar lang tid, medan studentane treng pensumet raskt.

source: Nettsidestatistikken viser at mange av Hjelp-sidene blir flittig brukt og at dette er et tilbud lånerne etterspør.
nn: Nettsidestatistikken viser at mange av Hjelp-sidene blir flittig brukt og at dette er eit tilbod lånarane etterspør.

source: Et tilsvarende arbeid med bøker for voksne er i gang.
nn: Eit tilsvarande arbeid med bøker for vaksne er i gong.

source: ABC har som formål å øke antall tilgjengelige bøker for mennesker med synshemming og andre som har vansker med å lese trykt tekst.
nn: ABC har som formål å auke talet på tilgjengelege bøker for menneske med synshemjing og andre som har vanskar med å lese trykt tekst.

source: NLBs kjernevirksomhet er å bidra til å styrke demokratiet gjennom tiltak som sikrer at mennesker med funksjonsnedsettelser som gjør det vanskelig å lese visuell tekst får bedre tilgang til utgivelser.
nn: NLBs kjerneverksemd er å bidra til å styrke demokratiet gjennom tiltak som sikrar at menneske med funksjonsnedsetjingar som gjer det vanskeleg å lese visuell tekst får betre tilgang til utgivingar.

source: Slik sett kan hele denne årsrapporten leses som en beskrivelse av hvordan vi bidrar til kulturelt mangfold.
nn: Slik sett kan heile denne årsrapporten lesast som ei skildring av korleis vi bidreg til kulturelt mangfald.

source: NLB viser til at samlet måloppnåelse er god, jf.
nn: NLB viser til at samla måloppnåing er god, jf.

source: Det blir ikke skilt mellom studentlånere og andre lånere, men det er rimelig å anta at de fleste er studenter, siden Bookshare inneholder mange fagboktitler.
nn: Det blir ikkje skilt mellom studentlånarar og andre lånarar, men det er rimeleg å anta at dei fleste er studentar, sidan Bookshare inneheld mange fagboktitlar.

source: Den nye modellen gir oss flere muligheter til å kvalitetssikre, hente ut og analysere data.
nn: Den nye modellen gir oss fleire moglegheiter til å kvalitetssikre, hente ut og analysere data.

source: I 2020 er det igangsatt et arbeid for å revidere de spesifikasjonene som indiske underleverandører produserer grunnlagsfiler ut fra.
nn: I 2020 er det igangsett eit arbeid for å revidere dei spesifikasjonane som indiske underleverandørar produserer grunnlagsfiler ut ifrå.

source: NLB er representert i styret i DAISY Consortium (DC), en verdensomspennende organisasjon som jobber for felles standarder for tilrettelegging for mennesker som har vansker med å lese visuell skrift.
nn: NLB er representert i styret i DAISY Consortium (DC), ein verdsomspennande organisasjon som jobbar for felles standardar for tilrettelegging for menneske som har vanskar med å lesa visuell skrift.

source: Vi samarbeider med Nasjonalbiblioteket om å formidle NLBs tilbud til folkebibliotekene, slik at de kan bistå besøkende i NLBs målgruppe.
nn: Vi samarbeider med Nasjonalbiblioteket om å formidle NLBs tilbod til folkebiblioteka, slik at dei kan bistå besøkande i NLB si målgruppe.

source: fysisk funksjonsnedsettelse som gjør det vanskelig å lese en bok (for eksempel CP, ME og Parkinson)
nn: fysisk funksjonsnedsetjing som gjør det vanskelig å lese en bok (til dømes CP, ME og Parkinson)

source: Rett før påske lanserte vi vår egenproduserte påskekrim
nn: Rett før påske lanserte vi vår eigenproduserte påskekrim

source: NDK er tilsluttet det internasjonale DC og består av Universell, Statped, Norges Blindeforbund, KABB (Kristent arbeid blant blinde og svaksynte) og NLB.
nn: NDK er knytt til det internasjonale DC og består av Universell, Statped, Norges Blindeforbund, KABB (Kristent arbeid blant blinde og svaksynte) og NLB.

source: Alle som har vansker med å lese trykt tekst og vanlige bøker på grunn av funksjonsnedsettelse eller sykdom, kan melde seg inn i NLB.
nn: Alle som har vanskar med å lese trykt tekst og vanlege bøker på grunn av funksjonsnedsetjing eller sjukdom, kan melde seg inn i NLB.

source: Vi har avtale med Bookshare, et amerikansk, nettbasert bibliotek som i likhet med NLB arbeider for å gi alle lik tilgang til litteratur og informasjon.
nn: Vi har avtale med Bookshare, eit amerikansk, nettbasert bibliotek som til likskap med NLB arbeider for å gi alle lik tilgang til litteratur og informasjon.

source: Støtten fra Kunnskapsdepartementet er videreført, og i 2021 planlegger vi å fortsette samarbeidet og utvide med flere studiesteder.
nn: Støtta frå Kunnskapsdepartementet er vidareført, og i 2021 planlegg vi å fortsetje samarbeidet og utvide med fleire studiestader.

source: Det viktigste grunnlaget for disse planene er strategiplanen og en årlig gjennomgang av risiko knyttet til måloppnåelsen for hovedmålene for virksomheten.
nn: Det viktigaste grunnlaget for desse planane er strategiplanen og ein årleg gjennomgang av risiko knytt til måloppnåinga for hovudmåla for verksemda.

source: I NLB har det i lang tid vært en grunntanke at resultatene for vår målgruppe blir vesentlig forsterket gjennom samarbeid med andre relevante aktører.
nn: I NLB har det i lang tid vore ein grunntanke at resultata for målgruppa vår blir vesentleg forsterka gjennom samarbeid med andre relevante aktørar.

source: - Endring i tilbud og tjenester
nn: – Endring i tilbod og tenester

source: Arbeidet bidro også til å styrke arbeidsmiljøet og samarbeidet mellom avdelingene.
nn: Arbeidet bidrog òg til å styrke arbeidsmiljøet og samarbeidet mellom avdelingane.

source: Det er lagt planer for oppgradering av lydstudioer slik at man kan lese inn lydbøker med tekst direkte fra skjerm, i stedet for å bruke papirbok.
nn: Det er lagt planar for oppgradering av lydstudio slik at ein kan lese inn lydbøker med tekst direkte frå skjerm, i staden for å bruke papirbok.

source: Disse lånerne har i mange år fått personlig oppfølging ved at noen har plukket ut bøker basert på ønsket sjanger og tema.
nn: Desse lånarane har i mange år fått personleg oppfølging ved at nokon har plukka ut bøker basert på ønskt sjanger og tema.

source: Målsettingen er å finne globale løsninger som sikrer bedre tilgang til musikknoter i punktskrift.
nn: Målsetjinga er å finne globale løysingar som sikrar betre tilgang til musikknotar i punktskrift.

source: årsstudenter med lesevansker dette året får pensumbøkene produsert hos oss.
nn: årsstudentar med lesevanskar dette året får pensumbøkene produserte hos oss.

source: Det har i flere år også vært et nordisk samarbeid om å utvikle et felles verktøy for produksjon av punktskrift.
nn: Det har i fleire år òg vore eit nordisk samarbeid om å utvikle eit felles verktøy for produksjon av punktskrift.

source: Hvordan arbeidet med universell utforming av litteratur kan fordeles mellom forlag og spesialisttjenester for å sikre bedre tilgjengelighet for mennesker med funksjonsnedsettelser, har vært sentralt i denne dialogen.
nn: Korleis arbeidet med universell utforming av litteratur kan fordelast mellom forlag og spesialisttenester for å sikre betre tilgjengelegheit for menneske med funksjonsnedsetjingar, har vore sentralt i denne dialogen.

source: Dette gjør vi fordi vi ser at barn som strever med å lese, kan trenge ekstra tilrettelegging for å oppnå leseglede.
nn: Dette gjer vi fordi vi ser at barn som strevar med å lese, kan trenge ekstra tilrettelegging for å oppnå leseglede.
